Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Al Palazzo di Amboage, sede della Cancellería Diplomatica, si uniscono in questa seconda edizione anche il Palazzo di Santa Coloma, storico edificio che ospita la Cancelleria Consolare e il Palazzo di Abrantes, sede dell'Istituto Italiano di Cultura.
es: Al Palacio de Amboage, sede de la Cancillería Diplomática, se unen en esta segunda edición el Palacio de Santa Coloma, histórico edificio que alberga la Cancillería Consular, y el Palacio de Abrantes, sede del Instituto Italiano de Cultura.

source: Le visite guidate agli immobili di proprietà italiana si realizzeranno per gruppi nel corso del mese di dicembre, previa iscrizione attraverso la pagina web gestita dagli organizzatori www.bienvenidosapalacio2015.es
es: Las visitas guiadas a los edificios de propiedad italiana se harán en grupo durante el mes de diciembre, previa inscripción mediante la página web gestionada por los organizadores, www.bienvenidosapalacio2015.es

source: PRESENTAZIONE DEL LIBRO "MAÑANA QUIÉN SABE" DI LISA LOVATT-SMITH
es: PRESENTACIÓN DEL LIBRO "MAÑANA QUIÉN SABE" DE LISA LOVATT-SMITH

source: Mercoledì 4 marzo l'Ambasciata d'Italia ha ospitato la presentazione dell'edizione spagnola del libro 'Mañana quién sabe' di Lisa Lovatt-Smith edito dalla casa editrice Turner .
es: El miércoles 4 de marzo la Embajada de Italia ha acogido la presentación de la edición española del libro 'Mañana quién sabe' de Lisa Lovatt-Smith editado por la editorial Turner .

source: Hanno partecipato all'evento l'Ambasciatore d'Italia, Pietro Sebastiani e il Direttore della sede spagnola del Programma Alimentare Mondiale delle Nazioni Unite, Antonio Salort-Pons.
es: Participaron al acto el Embajador de Italia, Pietro Sebastiani, y el Jefe de la Oficina española del Programa Mundial de Alimentos de Naciones Unidas, Antonio Salort-Pons.

source: L'autrice ha raccontato il suo impegno a favore della ONG OAfrica che si occupa di fornire un futuro migliore ai bambini orfani in Ghana.
es: La autora, que ha fundado y dirige la ONG OAfrica , ha relatado su compromiso por ofrecer un futuro mejor a los niños huérfanos en Ghana.

source: In occasione del primo anniversario della rivista Elle Gourmet , si è svolta lunedì 6 luglio nei giardini dell'Ambasciata d'Italia a Madrid la cerimonia di consegna dei premi ELLE GOURMET AWARDS 2015.
es: Con motivo del primer aniversario de la revista Elle Gourmet , el lunes 6 de julio tuvo lugar en los jardines de la Embajada de Italia en Madrid la ceremonia de entrega de los premios ELLE GOURMET AWARDS 2015.

source: A fare gli onori di casa l'Ambasciatore Pietro Sebastiani, la direttrice della rivista e di Elle España, l'italiana Benedetta Poletti e l'amministratore delegato di Hearst Magazine España Fausto González, in una serata all'insegna della dieta mediterranea, dell'enogastronomia e della musica italiane.
es: Hicieron de anfitriones el Embajador Pietro Sebastiani, la directora de la revista y de Elle España, la italiana Benedetta Poletti, y el administrador delegado de Hearst Magazine España Fausto González, en una velada dedicada a la dieta mediterránea, la enogastronomía y la música italianas.

source: Emblematica anche la decorazione del giardino scelta da Elle, ispirata alla semplicità ed eleganza dei sapori italiani e tutta realizzata con tralci di limoni.
es: También era emblemática la decoración del jardín elegida por Elle, inspirada en la simplicidad y elegancia de los sabores italianos y realizada toda ella con sarmientos de limonero.

source: La rivista trimestrale, che era stata lanciata sul mercato spagnolo con un evento organizzato presso l'Ambasciata d'Italia a Madrid nel giugno 2014, è già un punto di riferimento nel panorama editoriale spagnolo per temi quali l'enogastronomia, il life style, le nuove tendenze sul food.
es: La revista trimestral, que fue lanzada al mercado español con un evento organizado en la Embajada de Italia en Madrid en junio de 2014, es ya un punto de referencia en el panorama editorial español para temas como la enogastronomía, el estilo de vida y las nuevas tendencias en alimentación.

source: Nel ricevere i premi hanno ricordato nei loro interventi l'impegno dell'Italia nel promuovere l'importanza dello sviluppo sostenibile, a partire dai territori e dalle realtà locali, sia nel settore gastronomico che in quello della moda.
es: En sus intervenciones de aceptación de los premios, recordaron el esfuerzo de Italia por promover la importancia del desarrollo sostenible, a comenzar por los territorios y las realidades locales, tanto en el sector gastronómico como en el de la moda.

source: Hanno ricevuto inoltre un premio, Juan Mari ed Elena Arzak, Miriam González Clegg, l'attrice Elsa Pataky, il produttore oleicolo Carlos Falcó, l'architetto di interni Lázaro Rosa-Violán, la stilista Elena Benarroch, i giovani imprenditori vitivinicoli Josep Borrás e Oriol Elcacho, il ristorante El Celler de Can Roca, il team di Masterchef España, gli chef Sergio Torres e Quique Dacosta.
es: También recibieron premios Juan Mari y Elena Arzak, Miriam González Clegg, la actriz Elsa Pataky, el productor aceitero Carlos Falcó, el arquitecto de interiorismo Lázaro Rosa Violan, la estilista Elena Benarroch, los jóvenes empresarios vitivinícolas Josep Borrás y Oriol Elcacho, el restaurante El Celler de Can Roca, el equipo de Masterchef España y los chefs Sergio Torres y Quique Dacosta.

source: L'Ambasciatore Sebastiani ha sottolineato nel suo intervento l'eccellente lavoro editoriale della Direttrice e dell'équipe di Elle Gourmet, che ha saputo combinare sapientemente la moda e il design in tutte le loro manifestazioni con l'importanza del cibo, delle materie prime, della ecosostenibilità e del settore agroalimentare proprio nell'anno di EXPO Milano 2015 .
es: El Embajador Sebastiani subrayó en su intervención la excelente labor editorial de la Directora y del equipo de Elle Gourmet, que ha sabido combinar con sapiencia la moda y el diseño en todas sus manifestaciones con la importancia de los alimentos, de las materias primas, de la ecosostenibilidad y del sector agroalimentario, precisamente en el año de Expo Milán 2015 .

source: I presentatori Ramón Arangüena e Patricia Conde
es: Los presentadores Ramón Arangüena y Patricia Conde

source: Sulla sinistra l'Ambasciatore Pietro Sebastiani e l'amministratore delegato di Hearst Fausto González.
es: A la izquierda el Embajador Pietro Sebastiani y el consejero delegado de Hearst Fausto González.

source: Sulla destra la direttrice di Elle Gourmet Benedetta Poletti e lo stilista Kean Etro.
es: A la derecha la directora de Elle Gourmet Benedetta Poletti y el diseñador Kean Etro

source: Lo chef italiano Niko Romito
es: El chef italiano Niko Romito

source: Foto di gruppo dei premiati - Foto ELLE
es: Foto de grupo de los premiados - Foto ELLE

source: La rete consolare
es: La red consular

source: In Spagna vi sono un Consolato Generale a Barcellona e una Cancelleria Consolare a Madrid.
es: En España existen un Consulado General en Barcelona y una Cancillería Consular en Madrid.

source: Accedendo ai loro siti potete verificare l'orario di apertura e i numeri telefonici da chiamare per le esigenze ordinarie o in caso di emergenza.
es: Accediendo a las respectivas páginas web podrán informarse acerca de sus horarios y números de teléfonos para consultas rutinarias o de emergencia.

source: CANCELLERIA CONSOLARE MADRID
es: CANCILLERÍA CONSULAR - MADRID

source: Capo Cancelleria Consolare: Dott.ssa Gilda SANTANGELO
es: Jefe de la Cancillería Consular: Gilda SANTANGELO

source: Indirizzo: Calle Agustín de Bethencourt, 3 - 28003 Madrid
es: Dirección: calle Agustín de Bethencourt, 3 - 28003 Madrid

source: Telefono: 902.050.141
es: Teléfono: 902 05.01.41

source: Call Centre: 807.300.747 (servizio a pagamento, disponibile solo in Spagna - il numero non è valido da altri paesi)
es: Call Centre: 807.300.747 (servicio de pago, disponible sólo en España)

source: Telefono cellulare per emergenze: (0034) 629.842.287
es: Teléfono móvil para emergencias: (0034) 629.842.287

source: Per gravi e reali emergenze che richiedano l'intervento dell'Amministrazione centrale, è possibile chiamare il Funzionario di Turno del Ministero degli Affari Esteri al n. (0039) 06 - 36.91.26.66
es: Para graves y reales emergencias que requieran la intervención de la Administración central, es posible llamar al número del Funcionario de Turno del Ministero Affari Esteri en Roma, al n. (0039) 06 - 36.91.26.66

source: AVVERTENZA: IL DOCUMENTO PROVVISORIO DI VIAGGIO ETD (EMERGENCY TRAVEL DOCUMENT) POTRÀ ESSERE RILASCIATO SOLTANTO DAL LUNEDÌ AL VENERDÌ.
es: ADVERTENCIA: EL DOCUMENTO PROVISIONAL DE VIAJE ETD (EMERGENCY TRAVEL DOCUMENT) PODRÁ SER EMITIDO ÚNICAMENTE DE LUNES A VIERNES.

source: CONSOLATO GENERALE BARCELLONA
es: CONSULADO GENERAL - BARCELONA

source: Console Generale: Cons. Stefano NICOLETTI
es: Cónsul General: Consejero Stefano NICOLETTI

source: Indirizzo: Calle Mallorca, 270 - 08037 Barcellona
es: Dirección: calle Mallorca, 270 - 08037 Barcelona

source: Qualora vi troviate in altre città della Spagna e aveste bisogno di entrare in contatto con le Autorità Consolari italiane, potete farlo chiamando o scrivendo all'ufficio a Voi più vicino.
es: Cuando os encontréis en otras ciudades de España y tengáis la necesidad de contactar con las Autoridades italianas, podréis hacerlo llamando o escribiendo a la oficina consular más cercana del lugar donde os encontréis.

source: Vi invitiamo a scorrere la lista delle città nelle quali è presente un ufficio consolare.
es: Os invitamos para ello a ojear la siguiente lista de ciudades donde se encuentran las oficinas consulares.

source: Uffici onorari dipendenti dalla Cancelleria Consolare in Madrid:
es: Consulados honorarios dependientes de la Cancillería Consular en Madrid:

source: CONSOLATO BILBAO
es: CONSULADO BILBAO

source: Indirizzo: Calle Ercilla, 14 - 48009 Bilbao
es: Dirección: Calle Ercilla, 14 - 48009 Bilbao

source: Telefono e Fax: 944.230.772
es: Teléfono y Fax: 944.230.772

source: Si riceve il pubblico esclusivamente su appuntamento
es: Dirección: Avenida de la Paz, 10 - 1º B - 09004 Burgos

source: VICE CONSOLATO BURGOS
es: Teléfono: 947.270.723

source: Vice Console Onorario: Giancarlo FEDERIGHI RINCÓN
es: Se recibe al público exclusivamente previa cita

source: Indirizzo: Avenida de la Paz, 10 - 1º B - 09004 Burgos
es: Circunscripción: Ceuta, Melilla, Islas Chafarinas, Peñones de Alhucemas, Vélez de la Gomera

source: Telefono: 947.270.723
es: Dirección: Calle Cervantes, 8 - 51001 Ceuta

source: CONSOLATO CEUTA
es: VICE CONSULADO GRANADA

source: VICE CONSOLATO GRANADA
es: VICE CONSULADO LA CORUÑA

source: Vice Console Onorario: Marcello MEMOLI
es: Vice Cónsul Honorario: Francesco MILANI

source: Circoscrizione: Almería, Granada, Jaén
es: Circunscripción: La Coruña, Pontevedra e Orense

source: Per chiamate dall'estero +34 902 502512
es: Para quien llame desde fuera de España: +34 902.502.512

source: VICE CONSOLATO JEREZ
es: CONSULADO LAS PALMAS DE GRAN CANARIA

source: Vice Console Onorario: Gabriel GONZÁLEZ GORDON ARANDA
es: Cónsul Honorario: José Carlos DE BLASIO

source: Circoscrizione: Jerez
es: Circoscrizione: Fuerteventura, Gran Canaria, Lanzarote

source: Indirizzo: Calle Manuel María González (Bodegas González Byass) - 11403 Jerez de la Frontera
es: Dirección: Calle Reyes Católicos, 44 - 35001 Las Palmas de Gran Canaria

source: Telefono - 956 357 000 - Fax 956 357 057
es: Teléfono: 928.241.911 - Fax: 928.244.786

source: Si riceve il pubblico dal lunedì al venerdì dalle ore 10.00 alle ore 13.30
es: Atención telefónica prestada por la empresa "Innovatel Europe s.l" al número 807.300.747 (servicio de pago)

source: VICE CONSOLATO LA CORUÑA
es: Para quien llame desde fuera de España: +34 902.502.512

source: Vice Console Onorario: Francesco MILANI
es: Se recibe al público exclusivamente previa cita

source: Circoscrizione: La Galizia
es: VICE CONSULADO MÁLAGA

source: Attenzione telefonica prestata dalla società "Innovatel Europe s.l" al numero 807.300.747 (servizio a pagamento).
es: Horario de atención telefónica al público: de lunes a viernes de 10.00 a 13.00

source: CONSOLATO LAS PALMAS DE GRAN CANARIA
es: Dirección: Avda. Valentín Masip, 25 - Entlo.

source: Console Onorario: José Carlos DE BLASIO
es: Oficina 7 - 33013 Oviedo

source: Circoscrizione: Fuerteventura, Gran Canaria, Lanzarote
es: Para quien llame desde fuera de España: +34 902.502.512

source: VICE CONSOLATO MÁLAGA
es: Cónsul Honorario: Silvio PELIZZOLO

source: Console Onorario: Avv. Francisco Javier CREMADES GARCÍA
es: Circunscripción: Tenerife, Hierro, La Gomera, La Palma

source: Indirizzo: C/ Atarazanas, 2/1B - 29005 Malaga
es: Dirección: Calle Cruz Verde, 10 2ºA - 38003 Santa Cruz de Tenerife

source: Orario telefonico al pubblico: da lunedi a venerdi dalle ore 10:00 alle ore 13.00
es: Atención telefónica prestada por la empresa "Innovatel Europe s.l" al número 807.300.747 (servicio de pago)

source: VICE CONSOLATO OVIEDO
es: Se recibe al público exclusivamente previa cita

source: Vice Console Onorario: Paolo Augusto ERCOLANI
es: VICE CONSULADO SANTANDER

source: Circoscrizione: Il Principato delle Asturie
es: Vice Cónsul Honorario: Manuel LOPEZ-DORIGA ALONSO-URQUIJO

source: Indirizzo: Avda.
es: Circunscripción: Cantabria

source: CONSOLATO PAMPLONA
es: Dirección: Calle Fabiola, 10 - 41004 Siviglia

source: Console Onorario: Carlo TAMBURRI MOSO
es: Fax: 954.228.549

source: Telefono: 948.222.822 - Fax: 948.223.716
es: Para quien llame desde fuera de España: +34 902.502.512

source: Si riceve il pubblico dal lunedì al venerdì dalle ore 10.00 alle ore 12.00
es: Se recibe al público los martes, jueves de 10.30 a 12.30 horas y viernes de 12.00 a 14.00 horas

source: CONSOLATO SANTA CRUZ DE TENERIFE
es: Consulados honorarios dependientes del Consulado General de Italia en Barcelona:

source: Console Onorario: Silvio PELIZZOLO
es: Vice Cónsul Honorario: Danilo ANGELINI

source: Fax: 822.175.766
es: Horarios de apertura (sólo previa cita):

source: VICE CONSOLATO SANTANDER
es: Teléfono: 964.237.466 - Fax: 964.261.295

source: Vice Console Onorario: Manuel LOPEZ-DORIGA ALONSO-URQUIJO
es: Horarios de apertura: lunes, miercoles y viernes de 09,00 a 12,00 horas

source: Circoscrizione: Cantabria
es: VICE CONSULADO GIRONA - COSTA BRAVA

source: Indirizzo: Hernán Cortés, 55 3º izq.
es: Vice Cónsul Honorario: Emanuela CARMENATI

source: Telefono: 942.215.855 - Fax: 942.310.711
es: Dirección: Avenida de la Pau nº26, 1º 3ª - 17250 Platja d'Aro (Girona)

source: Console Onorario: Carlos RUIZ- BERDEJO Y SIGURTÁ MUCHETTI
es: Horarios de apertura (sólo previa cita):

source: Circoscrizione: Algeciras, Badajoz, Cáceres, Cádiz, Córdoba, Huelva, Sevilla
es: lunes, miercoles y viernes de 11,00 a 13,00 horas

source: Indirizzo: Calle Fabiola, 10 - 41004 Siviglia
es: VICE CONSULADO IBIZA (Islas Baleares)

source: Fax: 954.228.549
es: Vice Cónsul Honorario: Lanfranco FABBRO

source: VICE CONSOLATO ALICANTE
es: Dirección: C/ Baro de Pinopar, 11 esc.

source: - 03004 Alicante
es: Fax: 96.321.72.34

source: Apertura al pubblico: lunedì, mercoledì e venerdì dalle 10:00 alle 13:00
es: Abierto al público: lunes, miércoles y viernes de 10:00 a 13:00 horas

source: Ricevimento solo su appuntamento
es: Se recibe al público exclusivamente previa cita

source: VICE CONSOLATO CASTELLÓN DE LA PLANA
es: VICE CONSULADO ZARAGOZA

source: Vice Console Onorario: Federico PASCARELLA
es: Vice Cónsul Honorario: Massimo MARCHETTI

source: Circoscrizione: la provincia di Castellón
es: Circunscripción: las provincias de Zaragoza, Huesca y Teruel

source: Telefono: 964.237.466 - Fax: 964.261.295
es: Horarios de apertura: lunes, miercoles y viernes de 10,00 a 14,00 horas

source: VICE CONSOLATO GIRONA - COSTA BRAVA
es: Circunscripción: la Isla de Menorca

source: Vice Console Onorario: Emanuela CARMENATI
es: Teléfono: 971 36 54 48

source: Circoscrizione: la provincia di Gerona
es: Móvil: 610 21 50 14

source: Indirizzo: Avenida de la Pau nº26, 1º 3ª - 17250 Platja d'Aro (Girona)
es: Dirección: Carretera dels Vilars a Urbanización Sant Romà dels Vilars, Ed. Vilars B, Àtic

source: Fax: 972 82 55 40
es: AD 500 Andorra la Vella

source: Orari di ricevimento (solo su appuntamento):
es: Abierto al público: jueves: de 11:00 a 13:00 horas

source: Circoscrizione: le isole di Ibiza e Formentera
es: Si lo queréis contactar, lo podéis hacer en las siguientes direcciones

source: Indirizzo: Calle Diputado Josè Ribas, s/n
es: Dirección: Calle Agustín de Bethencourt, 3 - 28006 Madrid

source: 07800 - Ibiza (Baleares)
es: Teléfono: 91.534.50.14 - Fax: 91.534.50.14

source: 25-31 Maggio: Settimana della Cultura Italiana a Torrelodones, in collaborazione con l'Ambasciata d'Italia, l'Istituto Italiano di Cultura di Madrid ( IIC MADRID ), l'Agenzia Nazionale del Turismo ( ENIT ) e la Camera di Commercio e Industria Italiana per la Spagna ( CCIS )
es: 25-31 de mayo: Semana de la Cultura Italiana en Torrelodones, con la colaboración de la Embajada de Italia, el Instituto Italiano de Cultura de Madrid ( IIC MADRID ), la Agencia Nacional Italiana de Turismo ( ENIT ) y la Cámara de Comercio e Industria Italiana para España ( CCIS )

source: INCONTRO-SEMINARIO "LA RICERCA SCIENTIFICA APRE LE PORTE DEL MONDO"
es: ENCUENTRO-SEMINARIO "LA RICERCA SCIENTIFICA APRE LE PORTE DEL MONDO"

source: Giovedì 14 novembre si è svolto nella sede dell'Ambasciata d'Italia a Madrid un Incontro Seminario intitolato “La ricerca scientifica apre le porte del mondo” diretto ai giovani liceali italiani partecipanti, come delegazione nazionale, allo “International Youth Scientific Congress”, tenutosi dall'11 al 15 Novembre 2013 in Madrid.
es: El jueves 14 de noviembre tuvo lugar en la sede de la Embajada de Italia en Madrid un Encuentro-Seminario titulado "La investigación científica abre las puertas del mundo", dirigido a los jóvenes estudiantes de instituto italianos que participan, como delegación nacional, en el "International Youth Scientific Congress”, celebrado del 11 al 15 de noviembre de 2013 en Madrid.

source: Inaugurato dal Segretario di Stato all'Istruzione Montserrat Gomendio, questo congresso internazionale (erano presenti delegazioni studentesche provenienti da paesi europei ed americani) si è svolto nella cornice della sede centrale del CSIC (Consejo Superior de Investigacion Científica) e della Citta' Finanziaria del Banco Santander, principale sponsor insieme al Ministero dell'Economia spagnolo.
es: Inaugurado por la Secretaria de Estado de Educación, Montserrat Gomendio, este congreso internacional (en el que estaban presentes delegaciones de estudiantes provenientes de países europeos y americanos) se ha desarrollado en el marco de la sede central del CSIC (Consejo Superior de Investigacion Científica) y de la Ciudad de las Finanzas del Banco Santander, sponsor principal junto al Ministerio de Economía español.

source: L'evento che fa parte del grande programma INVESTIGA I+D+i, giunto alla V edizione, ed è promosso dalla Fundación San Patricio, si prefigge di istruire i giovani sui benefici personali e per la società apportati dalla ricerca scientifica e, quindi, di indirizzarli ad una carriera nell'ambito della scienza e della ricerca.
es: El acto, que forma parte del gran programa INVESTIGA I+D+i, que está promovido por la Fundación San Patricio y que ha alcanzado ya su 5ª edición, se propone instruir a los jóvenes sobre los beneficios personales y para lo sociedad aportados por la investigación científica y, por tanto, orientarlos hacia una carrera en el campo de la ciencia y de la investigación.

source: A margine del congresso, l'incontro seminario promosso dall'Ambasciata Italiana ha costituito un ulteriore stimolo per i giovani connazionali congressisti provenienti dal Liceo Scientifico “Manfredo Fanti” di Carpi (Modena) a cui si è aggiunta una nutrita schiera di giovani liceali della Scuola Italiana di Madrid, in maggioranza spagnoli.
es: Celebrado en paralelo al congreso, el encuentro-seminario promovido por la Embajada de Italia ha constituido un ulterior estímulo para los jóvenes connacionales participantes en el congreso provenientes del Liceo Científico “Manfredo Fanti” de Carpi (Módena), al cual se ha unido un numeroso grupo de jóvenes estudiantes de instituto de la Escuela Italiana de Madrid, mayoritariamente españoles.

source: Si sono succedute tre relazioni dei Professori Di Natale, Lojacono e Ianiro, scienziati italiani che lavorano a Madrid presso istituzioni scientifiche, accademiche e sanitarie che sono intervenuti rispettivamente su argomenti di biologia, medicina ed ingegneria aerospaziale.
es: Hubo una triple presentación de informes por parte de los profesores Di Natale, Lojacono e Ianiro, científicos italianos que trabajan en Madrid en instituciones científicas, académicas y sanitarias, que hablaron sobre temas de biología, medicina e ingeniería aerospacial respectivamente.

source: Le riflessioni di benvenuto dell'Ambasciatore Pietro Sebastiani e di commento e ringraziamento da parte della Presidentessa della Fundación San Patricio, Sonsoles Castellano, hanno arricchito questo incontro/dialogo caratterizzato dalla fresca e spontanea riflessione dei giovani e moderato dal Direttore Scolastico del Liceo italiano di Madrid, Prof. Cosimo Guarino.
es: Las reflexiones de bienvenida del Embajador Pietro Sebastiani y de comentario y agradecimiento por parte de la Presidenta de la Fundación San Patricio, Sonsoles Castellano, han enriquecido este encuentro-diálogo caracterizado por la fresca y espontánea reflexión de los jóvenes y moderado por el Director del Liceo italiano de Madrid, el Profesor Cosimo Guarino.

source: Ambasciatore
es: Embajador

source: Dal luglio 2013 al marzo 2016 Stefano Sannino è stato il Rappresentante Permanente d'Italia presso l'Unione Europea a Bruxelles.
es: Desde julio de 2013 a marzo de 2016 Stefano Sannino fue Representante Permanente de Italia ante la Unión Europea en Bruxelles.

source: L'Ambasciatore Sannino ha lavorato a lungo presso la Commissione Europea a Bruxelles.
es: El Embajador Sannino trabajó durante mucho tiempo en la Comisión Europea en Bruxelles.

source: Dopo un periodo al Gabinetto del Presidente della Commissione (dal 2002 al 2004) è entrato alla Direzione Generale per le Relazioni Esterne come Direttore per la gestione delle crisi e Rappresentante al COPS (2004-2006), poi Direttore per l'America Latina (2008-2009) e infine come Direttore Generale Aggiunto per Asia e America Latina (2009-2010).
es: Después de un periodo en el Gabinete del Presidente de la Comisión (de 2002 a 2004) entró en la Dirección General de Relaciones Exteriores como Director para la gestión de las crisis y Representante en el COPS (2004-2006), luego Director para América Latina (2008-2009) y finalmente como Director General Adjunto para Asia y América Latina (2009-2010).

source: Dal 2010 è passato alla Direzione Generale Allargamento come Direttore Generale Aggiunto e poi come Direttore Generale, funzione che ha ricoperto fino a giugno 2013.
es: En el 2010 se incorporó a la Dirección General Ampliación como Director General Adjunto y luego como Director General, cargo que tuvo hasta junio 2013.

source: Dal 2006 al 2008 è stato Consigliere Diplomatico del Presidente del Consiglio e suo Rappresentante Personale per i Vertici del G8.
es: De 2006 al 2008 fue Consejero Diplomático del Presidente del Consejo y su Representante Personal para las Cumbres del G8.
